@extends('layouts.frontend')
@section('content')
    <section class="slice-lg sct-color-1">
        <div class="container-fluid">

            <div class="row">
                <div class="col-md-12 justify-content-center">
                    <div class="px-4 mt-50">

                        <div class="text-center mt-5">
                            <h3>Приватност

                            </h3>

                        </div>
                        <div class="mt-5 py-5 border-top">
                            <div class="row justify-content-center">
                                <div class="col-lg-9">
                                    <p>Политиката за заштита на лични податоци ги содржи практиките за приватност на веб страната https://dragigosti.com и објаснува како ПИНГДЕВС ДООЕЛ (Друштво за едукација и ит услуги ПИНГДЕВС ДООЕЛ Скопје&nbsp; (<em>во понатамошниот текст </em><em>“ПИНГДЕВС</em><em>”,”нас”, “ние” и “нашите”)</em> ги користи вашите податоци, а се однесува на нашиот веб сајт https://dragigosti.com, мобилната апликација dragigosti.com за Android и iOS, мобилната верзија на веб сајтот, електронските услуги, нашите социјални мрежи и испратените електронски пораки од нас. Со Политиката за заштита на личните податоци се уредува правото на приватност и сигурност на личните податоци кои се цел на обработка. Ве молиме прочитајте ја Политиката за заштита на лични податоци и повремено проверувајте ја истата за најновите податоци од нашата практика за приватност.</p>
                                    <p>СО ПРИСТAПУВАЊЕ ИЛИ СО КОРИСТЕЊЕ НА НАШИОТ ВЕБ САЈТ СЕ СОГЛАСУВАТЕ СО СИТЕ УСЛОВИ ДЕФИНИРАНИ ВО ОВАА ПОЛИТИКА ЗА ЗАШТИТA НА ЛИЧНИ ПОДАТОЦИ И УСЛОВИТЕ ЗА КОРИСТЕЊЕ НА НАШАТА ВЕБ СТРАНА. ДОКОЛУ НЕ СЕ СОГЛАСУВАТЕ СО ОВИЕ УСЛОВИ, НАПУШТЕТЕ ЈА ОВАА СТРАНА И НЕ ГО УПОТРЕБУВАЈТЕ НАШИОТ САЈТ.</p>
                                    <p>Повремено ќе ја менуваме и дополнуваме Политиката за заштита на лични податоци за да ги содржи нашите нови практики, како на пример кога додаваме нова услуга, функционалност или опција на сајтот. Можете да видите кога оваа Политика за заштите на лични податоци била последен пат променета според датумот објавен погоре во “Последно обновено”.</p>
                                    <p>Прибирањето на личните податоци на оваа веб страница е во согласност со прописите за заштита на лични податоци.</p>
                                    <p>&nbsp;</p>
                                    <p><strong>Политиката за зашитa на лични податоци е организирана на следниот начин:</strong></p>
                                    <ol>
                                        <li>Видови на податоци кои ние ги собираме</li>
                                        <li>Избор на корисникот за зачувување и употреба на податоци</li>
                                        <li>Како ПИНГДЕВС ги користи податоците</li>
                                        <li>Кога и како ПИНГДЕВС открива податоци</li>
                                        <li>Како ПИНГДЕВС ги собира податоците</li>
                                        <li>Безбедност на податоците</li>
                                        <li>Пристап и промена на Вашите податоци</li>
                                        <li>Социјални мрежи</li>
                                        <li>Приватност на трети страни</li>
                                        <li>Политика за заштита на лични податоци за деца (малолетни лица)</li>
                                        <li>Терминологија</li>
                                        <li>Контакт во врска со политиката за заштита на лични податоци</li>
                                    </ol>
                                    <p><strong>____________________________________&nbsp;</strong></p>
                                    <p>&nbsp;</p>
                                    <ol>
                                        <li><strong> ВИДОВИ НА ПОДАТОЦИ КОИ НИЕ ГИ СОБИРАМЕ</strong></li>
                                    </ol>
                                    <p>Ние собираме два вида на податоци на нашата веб-страница од нашите корисници—Лични податоци и Не-лични податоци кога имате интеракција со нас или нашиот сајт, на пример кога:</p>
                                    <ul>
                                        <li>го пристапувате или користите нашиот сајт;</li>
                                        <li>се регистрирате, се зачленувате или креирате профил на dragigosti.com;</li>
                                        <li>ги отворате или одговарате на нашите email пораки;</li>
                                        <li>контактирате со нашата корисничка поддршка</li>
                                        <li>оставате коментари на сајтот;</li>
                                        <li>ја посетувате било која веб страна која прикажува наши реклами или содржини;</li>
                                        <li>користите &nbsp;услуги преку нашиот сајт;</li>
                                        <li>се поврзувате на сајтот преку социјалните мрежи;</li>
                                    </ul>
                                    <p>&nbsp;</p>
                                    <p><strong>ЛИЧНИ ПОДАТОЦИ.</strong>&nbsp;Лични податоци се податоци кои идентификуваат одреден краен корисник. Кога ќе се вклучите во некои активности на веб-страница, како на пример креирање на профил, порачување производ или услуга од нас или од нашите бизнис соработници, додавање на содржина и/или објавување на содржина во форуми за дискусија, пријавување на натпревар или игра спонзорирана од нас или нашите бизнис соработници, пополнување на анкета, објавување на мислење, испраќање на нас или нашите бизнис соработници повратни податоци, барање податоци за нашите услуги, поднесување на договор за соработка, објавување на видео или регистрирање за специјални понуди од трети лица преку веб ајтот (“Активности за Идентификација”), може да побараме да обезбедите некои податоци за Вас. Не е задолжително за да се вклучите во некоја активност која бара идентификација.</p>
                                    <p>Ако одберете да се вклучите во некоја активност која бара идентификација, може да побараме од Вас да обезбедите одредени лични податоци, како на пример: име и презиме, поштенска адреса (вклучувајќи и поштенски код), е-мејл адреса, телефонски број и датум на раѓање. Кога ќе искористите услуга, податоците кои ги внесувате за плаќање се податоци кои ние не ги чуваме, а се процесираат преку https безбедносна конекција преку платежниот процесинг систем на ХалкБанк.</p>
                                    <p>Во зависност од активноста, некои од податоците се задолжителни, а некои се идентификувани како доброволни. Ако не се обезбедат задолжителните податоци за одредена активност која го бара тоа, нема да Ви биде дозволено да се вклучите во таа активност.</p>
                                    <p>Ние ги користиме личните податоци за да Ви обезбедиме услуги, за да го подобриме работењето на веб-страната, за да ги подобриме нашите маркетиншки и промотивни напори, за да ја анализираме корисноста на веб-страната, за да ги подобриме нашите понуди за производи и услуги и да го прилагодиме Вашето искуство како што е предвидено во оваа Политика за заштита на лични податоци. На пример, ако испратите електронска порака до нашата корисничка поддршка, ние може да ги употребиме вашите коментари и повратни податоци да им кажеме на другите за нашите услуги, или да го поставиме Вашиот коментар во нашите маркетиншки материјали, или на нашата интернет страна. Вашите коментари може да содржат лични податоци како што е на пример вашето име, ние ќе побараме согласност од Вас за да го објавиме Вашето име заедно со Вашиот коментар, пред објавувањето на Вашиот коментар пред јавноста. Ние, исто така може да ги користиме личните податоци заради решавање на проблеми, решавање на спорови, остварување на административни задачи, контакт со Вас, спроведување на нашите договори со Вас, вклучувајќи ги и нашите Услови на користење и оваа Политика за заштита на лични податоци, во согласност со применливите законски прописи.</p>
                                    <p><strong>НЕ-ЛИЧНИ ПОДАТОЦИ.&nbsp;</strong>Не-лични податоци се податоци кои не го идентификуваат крајниот корисник. Овој вид на податоци може да вклучат работи како универзален Ресурсен Локатор (“URL”) на веб страната која сте ја посетиле пред да дојдете на нашата веб-страница, URL на веб страната која сте ја посетиле по напуштањето на нашата веб-страница, типот на пребарувачот што го користите и вашиот Интернет протокол (“IP”) адреса. Ние може автоматски да ги собереме овие податоци кога ќе ја посетите нашата веб-страница преку употреба на електронски алатки како “Cookies” и Web beacons или Пиксел тагови, како што е опишано во точките 4 и 8 на оваа Политика за заштита на лични податоци.</p>
                                    <p>&nbsp;</p>
                                    <ol start="2">
                                        <li><strong> ИЗБОР НА КОРИСНИКОТ ЗА ЗАЧУВУВАЊЕ И УПОТРЕБА НА ПОДАТОЦИ</strong></li>
                                    </ol>
                                    <p>Иако податоците се користат со добра намера и цели за да го подобриме вашето искуство вие можете секогаш да одберете да не давате податоци или да ограничите кои податоци ги давате, како и да ја ограничините комуникацијата која ПИНГДЕВС ја има со вас.</p>
                                    <p>(а) Промотивни е-маил пораки</p>
                                    <p>Во било кое време можете да одберете да не добивате промотивни е-маил пораки од нас со следење на инструкциите кои се содржани во секој промотивен е-маил испратен од нас. Ако не сакате да добивате Промотивни Пораки од нас, во секое време може да одберете да не примате промотивни пораки &nbsp;со притискање на “отчлени се” копчето на дното од било која од нашите е-пораки и потоа следете ги инстукциите за да го комплетирате отчленувањето.</p>
                                    <p>Сепак Ве молиме имајте предвид дека без разлика дали ќе се отчлените од добивање промотивни пораки, ние се уште може да ви испраќаме не-промотивни е-маил пораки за активности на Вашиот профил,потврда за одредена активност која сте ја презеле преку Вашиот профил.</p>
                                    <p>(б) Колачиња и други технологии</p>
                                    <p>Можете да одберете како Вашиот пребарувач зачувува Колачиња (анг. Cookies) со подесување во самиот пребарувач. Пребарувачите се различни, затоа следете ги инструкциите на пребарувачот зависно кој го користите. Истото може да го подесите и од Вашиот паметен уред доколку ја користите апликацијата со подесување зависно од мобилниот уред.&nbsp;За повеќе информации ве молиме посетете ја&nbsp;<a href="#" target="_blank">“Политиката за колачиња”</a>.</p>
                                    <p>Ве молиме погледнете ја Политиката за приватност и подесувањата на социјалните мрежи или апликации за да може да научите како да ги прилагодите пермисиите и да ја промените интеракцијата помеѓу ПИНГДЕВС и Вашиот профил на социјалната мрежа или апликација.</p>
                                    <p>&nbsp;</p>
                                    <ol start="3">
                                        <li><strong> КАКО ПИНГДЕВС ГИ КОРИСТИ ПОДАТОЦИТЕ</strong></li>
                                    </ol>
                                    <p>Ние (<em>или нашите “Бизнис Провајдери” во наше име</em>) ги користиме собраните податоци кои се образложени во оваа Полтика за заштита на лични податоци со цел:</p>
                                    <ul>
                                        <li>работење, одржување и подобрување на нашиот веб сајт и услугите кои ги нудиме, како и други програми;</li>
                                        <li>понуда на реклами базирани на вашите интереси, push нотификации, комуникација и понуди за услуги од нас</li>
                                        <li>да го олесниме користењето на услуги;</li>
                                        <li>&nbsp;да ви одговараме на Ваши барања и прашања;</li>
                                        <li>анализа и спроведување на истражувања;</li>
                                        <li>комуникација&nbsp; и информирмации за дополнителни работи околу ПИНГДЕВС;</li>
                                        <li>да ви испраќаме потсетници, известувања, апдејти, административни пораки, промотивни пораки и барани информации;</li>
                                        <li>да администрираме анкети, наградни игри, натпревари или други промотивни активности или настани организирани од нас;</li>
                                        <li>да ги водиме секојдневните бизнис активности како администрација на сајтот, менаџирање на форумот, анализи, заштита од злоупотреби или следење на законите;</li>
                                    </ul>
                                    <p>&nbsp;</p>
                                    <ol start="4">
                                        <li><strong> КОГА И КАКО ПИНГДЕВС ОТКРИВА ПОДАТОЦИ</strong></li>
                                    </ol>
                                    <p>Ние (или нашите “Бизнис Провајдери” во наше име) нема да ги споделиме, продаваме или изнајмуваме вашите лични податоци на други лица, освен во некои од случаите кои се предвидени подолу:</p>
                                    <ul>
                                        <li>Ние можеме да ги споделуваме Вашите податоци со овластени трети лица – Бизнис Провајдери.<strong>&nbsp;</strong>Овие “трети лица – Бизнис Провајдери” извршуваат функции во наше име, како испраќање и дистрибуција на нашите административни и промотивни пораки. Ние можеме да ги споделуваме Вашите лични податоци со такви провајдери за остварување на нашите услуги и испраќање поштенски или електронски маил, отстранување на повторувачки податоци за клиентот, анализирање на податоци, давање маркетиншка помош, обезбедување резултати од пребарувања и линкови, работење на вебсајтот, решавање на проблеми или обезбедување на служба за корисници. Ние, исто така, може да собираме лични податоци од поединци и претпријатија со кои имаме бизнис односи и може да ги споделуваме Вашите податоци со Бизнис провајдери со цел да се остварат нашите административни задачи. На пример, кога плаќате за некоја наша услуга, податоците од Вашата&nbsp;платежна картичка се процесираат преку платежниот процесинг систем на ХалкБанк со цел да се потврди плаќањето и доколку е успешно остварено може да испратиме податоци за вашата адреса на испорачувачот на услугата заради реализација на услугата и со цел да се направи исплата. Ние ги охрабруваме Бизнис Провајдери да ги усвојат и објават своите Политики за заштита на лични податоци. Сепак, употребата на Вашите лични податоци од страна на тие лица е уредена од страна на тие странки во Политиките за заштита на лични податоци и не е предмет на наша контрола.</li>
                                        <li><strong>Ние можеме да ги споделуваме Вашите податоци при статусни промени на јавното претпријатие.</strong>&nbsp;Доколку се случи јавното претпријатие да претрпи статусни промени, наследникот односно идното претпријатие ќе се здобие со податоците што ги чуваме, вклучувајќи ги личните податоци. Сепак, личните податоци ќе останат предмет на оваа Политика за заштита на лични податоци.</li>
                                        <li><strong>Ние можеме да ги споделуваме вашите податоци за наша заштита и заштита на други.</strong>&nbsp;Ние го задржуваме правото да ги откриеме Вашите лични податоци ако тоа се бара со закон и кога веруваме дека откривањето е неопходно да ги заштитиме нашите права и / или во согласност со судска постапка, судски налог, или правен процес во врска со нашата веб страница.</li>
                                    </ul>
                                    <p><strong>&nbsp;</strong></p>
                                    <p>&nbsp;</p>
                                    <p>&nbsp;</p>
                                    <ol start="5">
                                        <li><strong> КАКО </strong><strong>ПИНГДЕВС ГИ СОБИРА ПОДАТОЦИТЕ</strong></li>
                                    </ol>
                                    <p>Вие ни ги оставате Вашите податоци кога се регистрирате, зачленувате, креирате профил или на било кој начин имате интеракција со нашиот сајт. Исто така собираме податоци и кога не контактирате онлајн преку електронска пошта за корисничка поддршка и кога оставате коментари во онлајн заедниците за коментирање и споделување мислења. Покрај тоа собираме податоци и од други извори и на други начини со цел да го подобриме искуството и да ги оствариме маркетинг целите.</p>
                                    <p>Еден таков начин на собирање податоци е преку Колачиња&nbsp;<strong>(анг. Cookies).</strong>&nbsp;За да се олесни и прилагоди вашето искуство со веб-страница, ние зачувуваме cookies на вашиот компјутер. Колаче е мал текстуален податок кој е складирани на компјутерот на корисникот за целите за чување на податоци кои содржат податоци за тој корисник. Ние користиме колачиња додека ја користитете нашата веб страница со цел да ви заштедиме време и да ги следиме интересите на целните корисници за да обезбедиме специјално-прилагодено искуство. Колачињата, исто така, овозможуваат да се соберат не-лични податоци од Вас, како што се страници кои сте ги посетиле и линкови кои сте ги кликнале. Повеќето пребарувачи автоматски прифаќаат колачиња, но вие можете да ги промените подесувањата на Вашиот пребарувач, за да одбиете зачувување на колачиња. За повеќе информации прочитајте ја целата&nbsp;<a href="#" target="_blank">“Политиката за колачиња”</a>.</p>
                                    <p><strong>Други помагала за следење.</strong>&nbsp;Ние може да користиме други стандардни технологии како пиксел тагови за да ја следиме Вашата употреба на нашите веб-страници и промоции или може да им овозможиме на нашите Бизнис провајдрите да ги користат овие уреди во наше име. Pixel тагови се мали графички слики поставени на некои страни од нашиот веб-сајт или во нашите е-пораки кои ни овозможуваат да одредиме дали сте извршиле одредена акција. Кога ќе пристапите до овие страници или ја отворите вашата е-пошта, пиксел таговите генерираат не-лични податоци за таа акција.</p>
                                    <p><strong>Податоци од паметни уреди&nbsp;</strong>користиме кога вашиот уред има интеракција со нашиот сајт или апликација и кога не сте логирани на нашиот сајт. Ако имате прашања околу безбедноста и политиката за заштита на лични податоци на Вашиот мобилен уред, Ве молиме обратете се за информации и инструкции кај Вашиот мобилен оператор или продавач или производител на уредот за да научите како да ги подесувате овие активности.</p>
                                    <p>&nbsp;</p>
                                    <ol start="6">
                                        <li><strong> БЕЗБЕДНОСТ НА ПОДАТОЦИТЕ</strong></li>
                                    </ol>
                                    <p>Сериозно ја сфаќаме безбедноста и преземаме бројни мерки на претпазливост со цел да се заштити безбедноста на лични податоци. Се користи HTTPS безбедносен протокол при обработка и пренос на информациите до нашите сервери. Вие можете да пристапите до Вашите лични податоци на нашата веб-страна со внесување на Вашата лозинка и корисничко име. Оваа лозинка е шифрирана. Ние Ви препорачуваме да не ја споделувате вашата лозинка со никого. Вашите лични податоци се зачувани на заштитен сервер, до кои само ние имаме пристап. Ние шифрираме одредени чувствителни податоци со користење на Secure Socket Layer (SSL) технологија, за да се осигураме дека Вашите лични податоци се обезбедени како што се пренесуваат на нас.</p>
                                    <p><strong>Податоци за плаќање:&nbsp;</strong>Податоците кои ги внесувате при плаќањето од Вашата платежна картичка не се зачувуваат или пренесувваат преку нашите сервери. Трансакциите се процесираат преку платежниот процесинг систем на банката со која соработуваме Халк Банка која е серфитицирана од VISA и MasterCard за процесирање на трансакции. Во моментот кога го вршите плаќањето и ги внесувате податоците истите се процесираат преку HTTPS безбедносниот протокол на банката со користење на&nbsp; Secure Socket Layer (SSL) технологија и за нас не се видливи податоците од Вашата платежна картичка, едиствена информација за Вашата трансакција која е видлива за нас е Вашето Име и Презиме од платежната картичка, последните 4 броеви од картичката и сумата на која е извршена трансакцијата, додека сите останати се енкриптирани.</p>
                                    <p><strong>Плаќања преку мобилна апликација:&nbsp;</strong>Кога плаќате за услуги преку мобилната апликација имате опција по Ваша желба да ги зачувате податоците од Вашата платежна картичка, се со цел да се олесни користењето на услуги и да можете со само еден клик да вршите плаќање. Овие податоци се зачувани единствено на Вашиот мобилен уред и тоа во енкриптирана форма. Ако телефонот Ви биде изгубен или украден зачуваните податоци нема да бидат видливи на трето лице, единствено штета која може да ви биде направена е ако некој изврши плаќање преку мобилната апликација на Вашиот телефон со Вашите зачувани податоци.&nbsp; Процесот на ваков начин на мобилно плаќање ви овозможува лесно плаќање на услугите со само еден клик, а истото е серетифицирано и проверено од компанија за етичко хакирање и безбедност на информациски системи.</p>
                                    <p>&nbsp;</p>
                                    <ol start="7">
                                        <li><strong> ПРИСТАП И ПРОМЕНА НА ВАШИТЕ ПОДАТОЦИ</strong></li>
                                    </ol>
                                    <p>Можете да ги пристапите, промените или избришете Вашите податоци кои сте ни ги оставиле преку Вашиот профил со едноставно логирање на Вашиот профил и пристапување на секцијата “Профил”. Едниствено што не може да го промените сами е Вашата email адреса во профилот, затоа доколку сакате да ја промените Ве замолуваме да ни испратите електронска порака на&nbsp;<a href="mailto:contact@dragigosti.com">contact@dragigosti.com</a> со адресата која сакате да се замени и новата адреса.</p>
                                    <p>Ние ве охрабруваме веднаш да ги ажурирате Вашите лични податоци доколку се променат. Доколку сакате да го деактивирате или остраните профилот може да испратите барање на &nbsp;<a href="mailto:contact@dragigosti.com">contact@dragigosti.com</a>. Вашите лични податоци ќе ги чуваме се додека Вашиот профил е активен.&nbsp;Сепак деактивирањето на вашиот профил не означува дека сите податоци претходно зачувани ќе бидат избришани, бидејќи ние чуваме податоци за изминатите активности, не можеме да ги избришеме податоците поврзани со изминатите искористени услуги на веб-страната поради евенутален случај на спор, анализи на склучени договори и други услуги, месечни и годишни извештаи.</p>
                                    <p>Ако одберете да ги зачувате податоците од Вашата платежна картичка на мобилната апликација, истите ќе бидат зачувани само на Вашиот мобилен уред и ние нема да имаме никаков достап до истите. Податоците во мобилната апликација именувани “Инфо за платежна картичка” можете да ги промените и избришете во било кое време. Истите се чуваат во енкриптирана форма на Вашиот мобилен уред и доколку истиот го изгубите или ви е украден податоците нема да бидат видливи за третото лице. Процесот на ваков начин на мобилно плаќање ви овозможува лесно користењето на услуги со само еден клик, а истото е сретифицирано и проверено од компанија за етичко хакирање и безбедност на информациски системи.</p>
                                    <ol start="8">
                                        <li><strong> СОЦИЈАЛНИ МРЕЖИ</strong></li>
                                    </ol>
                                    <p><strong>Друштвени јавни области</strong></p>
                                    <p>Сајтот може да биде пристапен или да содржи делови каде што можете јавно да споделите информации, да комуницирате со други лица, како што се форуми за дискусија или блогови. Ве молиме да бидете претпазливи при објавувањето на било какви лични податоци. Ние имаме согласност од нашите корисници да го објавуваме нивното име или корисничко име, заедно со нивната критика или коментар.</p>
                                    <p><strong>Поврзување преку социјални мрежи (Facebook, Twitter, Google Plus)</strong></p>
                                    <p>ПИНГДЕВС им дава можност на корисниците на социјални мрежи да имаат интеракција со пријателите и да споделуваат информации на своите профили на социјалните мрежи. Ако сте најавени на dragigosti.com и Социјална мрежа, кога ќе кликнете на “Поврзи се” <em>(</em><em> На пример</em><em>: Connect with Facebook</em>) ќе ги споиме Вашите профили, ако е-маил адресите се совпаѓаат. Ако е-маил адресите не се совпаѓаат, ќе имате можност да ги споите мануелно преку опцијата “Мои Поврзувања” на Вашиот профил. Ако веќе сте најавени на dragigosti.com, но не и најавени на некоја Социјална мрежа, кога ќе кликнете на опцијата за поврзување преку социјална мрежа ќе биде побарано да ги внесете вашите податоци за логирање на конкретната социјална мрежа.</p>
                                    <p>Спротивно на тоа, ако моментално не сте регистрирани како корисник и сакате да се најавите преку социјална мрежа најпрво ќе биде побарано да ги внесете Вашите податоци за логирање од социјалната мрежа, а потоа ќе ви биде креиран профилот на dragigosti.com со податоците од Вашиот профил на социјалната мрежа. Ве молиме подесете кои податоци сакате да ги споделите од Вашиот профил во подесувањата на социјалната мрежа каде ви е регистриран профилот. Со поврзувањето на dragigosti.com преку социјална мрежа, вие се согласувате дека ни давате пермисии да имаме увид врз информациите од Вашиот профил на социјалната мрежа.</p>
                                    <p>&nbsp;</p>
                                    <ol start="9">
                                        <li><strong>9. ПОЛИТИКА ЗА ЗАШТИТА НА ЛИЧНИ ПОДАТОЦИ НА ДЕЦА (МАЛОЛЕТНИ ЛИЦА)</strong></li>
                                    </ol>
                                    <p>ПИНГДЕВС не дозволува користење на сајтот на малолетници (деца помали од 18 години) и таквата употреба е забранета. Сајтот е дизајниран со намера да услужува полнолетни лица. Со користењето на dragigosti.com изјавувате дека сте возрасно лице со наполнети 18 години и дека разбирате дека мора да сте полнолетно лице за да може да креирате профил и користите услуги. Веднаш ќе го отстраниме профилот и податоците поврзани со него доколку дојдеме до знаење дека истиот е на регистриран корисник кој има под 18 години.</p>
                                    <ol start="10">
                                        <li><strong>1</strong><strong>0. ТЕРМИНОЛОГИЈА</strong></li>
                                    </ol>
                                    <p><strong>Бизнис Провајдери</strong>, се однесува на трети страни кои изведуваат бизнис операции во име на ПИНГДЕВС, како на пример процесирање на трансакции, комуникациски сервиси (е-маил, испорака на пратки и сл.), маркетинг, процесирање на податоци и аналитика, платформи за рекламирање или информациско-технолошки услуги и сл.</p>
                                    <p><strong>Податоци од паметни уреди,</strong>&nbsp;се однесува на податоци од уред кој го користите за да пристапите или користите веб сајт, како што е тип на оперативен систем или тип на мобилен уред, тип на пребарувач, домеин, јазик кој го користи Вашиот систем, држава и временска зона на Вашиот уред, гео локација и софтвер на Вашиот уред.</p>
                                    <p><strong>Не-лични податоци,</strong>&nbsp;се однесуваат на податоци кои сами по себе не може да ве идентификуваат. Тука спаѓаат Колачиња, Пиксел тагови и Податоци од паметни уреди.</p>
                                    <p><strong>Друштвени јавни области,&nbsp;</strong>се однесува, збрино на сите наши страни и на социјалните мрежи, форуми, теми за дискусија и коментари на понудите и други методи на комуникација кои може да бидат овозможени или поврзани преку нашиот сајт.</p>
                                    <p><strong>Колаче,&nbsp;</strong>значи единствен идентификатор, најчесто составен од мали битови на текст или код.</p>
                                    <p>&nbsp;</p>
                                    <ol start="12">
                                        <li><strong> КОНТАКТ ВО ВРСКА СО ПОЛИТИКАТА ЗА ЗАШТИТА НА ЛИЧНИ ПОДАТОЦИ</strong></li>
                                    </ol>
                                    <p>Ве молиме контактирајте не ако имате било какви прашања во врска со нашата Политика за заштита на лични податоци. Можете да не контактирате онлајн на&nbsp;&nbsp;<a href="mailto:contact@dragigosti.com">contact@dragigosti.com</a>&nbsp;или може да ни испратите пошта на следната адреса:</p>
                                    <p><strong>Друштво за едукација и ит услуги ПИНГДЕВС ДООЕЛ Скопје</strong></p>
                                    <p><strong>Ознака: Политика на приватност</strong></p>
                                    <p><strong>Ул. Осло бр.7/подрум, Скопје Македонија</strong></p>




                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>

        </div>
    </section>

@endsection

