@extends('layouts.frontend')
@section('content')
    <section class="slice-lg sct-color-1">
        <div class="container-fluid">

            <div class="row">
                <div class="col-md-12 justify-content-center">
                    <div class="px-4 mt-50">

                        <div class="text-center mt-5">
                            <h3>УСЛОВИ НА УПОТРЕБА</h3>

                        </div>
                        <div class="mt-5 py-5 border-top">
                            <div class="row justify-content-center">
                                <div class="col-lg-9">


                                    <p>Со внесување на Вашата е-маил адреса Вие се согласувате да добивате дневни известувања за новите промотивни понуди.</p>
                                    <p>Можете да се отчлените во било кое време.</p>
                                    <p>Добројдовте на сајтот на ПИНГДЕВС (Друштво за едукација и ит услуги ПИНГДЕВС ДООЕЛ Скопје) &nbsp;(<em>во понатамошниот текст </em><em>“ПИНГДЕВС</em><em>”,”нас”, “ние” и “нашите”)</em>). Со негово користење Вие се согласувате со Условите на употреба (<em>дефинирани подолу</em>).</p>
                                    <p><strong>Ве молиме прочитајте ги внимателно. Ако имате некои прашања обратете ни се.&nbsp;</strong></p>
                                    <p>ПИНГДЕВС го поседува и менаџира сајтот <a href="https://dragigosti.com" target="_blank">dragigosti.com</a> &nbsp;и неговите мобилни апликации и верзии. Со употреба на овој сајт и неговите услуги Вие (“Вие” или “крајниот корисник”) се согласувате со Условите на употреба (дефинирани подолу). Исто така се согласувате и со нашата Политика за заштита на лични податоци лоцирана на следниот&nbsp;и се согласувате дека повремено ќе ги посетувате Условите на употреба за да сте во тек доколку истите претрпат измени.</p>
                                    <p>Политиката за заштита на лични податоци заедно со овие Услови на употреба, збирно се нарекуваат Услови на употреба.</p>
                                    <p>АКО НЕ СЕ СОГЛАСУВАТЕ СО ОВИЕ УСЛОВИ НА УПОТРЕБА, ВЕДНАШ ПРЕСТАНЕТЕ ДА ГО КОРИСТИТЕ ВЕБ САЈТОТ И НЕ ГИ КОРИСТИТЕ УСЛУГИТЕ КОИ ГИ НУДИ ПИНГДЕВС, НЕ УЧЕСТВУВАЈТЕ ВО НИТУ ЕДНА ПРОГРАМА ИЛИ УСЛУГИ КОИ СЕ НУДАТ ПРЕКУ САЈТОТ.</p>
                                    <p>&nbsp;</p>
                                    <p><strong>Условите на употреба се организирани на следниот начин:</strong></p>
                                    <ol>
                                        <li>За веб сајтот</li>
                                        <li>Сопственост на веб сајтот</li>
                                        <li>Употребување на сајтот</li>
                                        <li>Пристап до сајтот</li>
                                        <li>Измена на Условите на користење</li>
                                        <li>Вашиот профил</li>
                                        <li>Опрема за употреба на сајтот</li>
                                        <li>Кодекс на однесување на крајниот корисник</li>
                                        <li>Вашата приватност</li>
                                        <li>Услови за користење на услуги</li>
                                        <li>Специјални програми</li>
                                        <li>Авторски права и трговска марка</li>
                                        <li>Корисничка содржина</li>
                                        <li>Непосакувани идеи</li>
                                        <li>Политика на авторско право</li>
                                        <li>Општи услови за гаранција</li>
                                        <li>Ограничување на одговорноста</li>
                                        <li>Електронска комуникација</li>
                                        <li>Содржина на трети лица</li>
                                        <li>Надоместок на штети/ослободување</li>
                                        <li>Виша сила</li>
                                        <li>Целосен договор</li>
                                        <li>Применлив закон и надлежен суд</li>
                                        <li><strong> За веб сајтот</strong></li>
                                    </ol>
                                    <p>ПИНГДЕВС овозможува интерактивна онлајн услуга преку веб-страната на домеинот dragigosti.com. Преку сајтот “dragigosti.com” ПИНГДЕВС &nbsp;Ви ги овозможува своите услуги и единствено ПИНГДЕВС е одговорен пред вас за квалитетот на услугите&nbsp; кои ги нуди на овој сајт. Сите понуди и цени на сајтот може да се променат во било кое време, без претходно известување.</p>
                                    <ol start="2">
                                        <li><strong> Сопственост на веб сајтот</strong></li>
                                    </ol>
                                    <p>Сајтот, целата содрижина на сајтот и инфраструктурата која се користи за да го направи сајтот достапен се во сопственост на ПИНГДЕВС. Со користење на овој сајт крајниот корисник се согласува со сите правила и услови изнесени во продолжение на овој текст:</p>
                                    <p>–&nbsp; ПИНГДЕВС Ви овозможува лимитирана, лична, непреносилва, не-ексклузивна лиценца за да го користите сајтот во согласност со овие Услови на употреба и со сите дополнителни политики и правила поставени од ПИНГДЕВС и</p>
                                    <p>– Вие како краен корисник се согласувате дека нема да ја репродуцирате, дистрибуирате, пренесувате, препродавате било која содржина, софтвер или производи или услуги добиени преку сајтот без претходно одобрување од ПИНГДЕВС.</p>
                                    <ol start="3">
                                        <li><strong> Употребa на сајтот</strong></li>
                                    </ol>
                                    <p>Како предуслов на сајтот, Вие се согласувате дека:</p>
                                    <ul>
                                        <li>Имате најмалку 18 години</li>
                                        <li>Сте во можност да направите правна обврска</li>
                                        <li>Не ви е законски забрането да користите одредени услуги или производи</li>
                                        <li>Нема да се обидете да вршите било какво дејство врз сајтот за вадење на информации од него како пуштање robots, crawlers и други алатки за вадење информации</li>
                                        <li>Вашето користење на сајтот во секое време ќе биде во согласност со овие Услови на Употреба</li>
                                        <li>Ќе го користите сајтот на легитимен начин, во согласност со условите дадени од ПИНГДЕВС како сопственик</li>
                                        <li>Ќе оставате точни информации за Вас во било кое место на сајтот каде оставате податоци</li>
                                        <li>Ќе ги менувате податоците за Вас по потреба за да се осигурате дека се точни во било кое време</li>
                                        <li>Ќе користите услуги само од ПИНГДЕВС преку сајтот со креирање на профил на сајтот и било кое користење на услуги ќе биде предмет на Условите за користење на услуги</li>
                                        <li>&nbsp;Вие сте одговорни за Вашата лозинка и нејзино доверливо чување</li>
                                    </ul>
                                    <ol start="4">
                                        <li><strong> Пристап до сајтот</strong></li>
                                    </ol>
                                    <p>ПИНГДЕВС го задржува правото да одбие давање на услуга или пристап на сајтот или на профилот на било кое лице, во било кое време поради било која причина. Крајниот корисник признава дека иако интернетот е често безбедно место, понекогаш има пречки во службата или настани кои се надвор од контрола на ПИНГДЕВС и ПИНГДЕВС не е одговорен за кои било податоци изгубени додека се врши пренесување на информација преку Интернет. Иако цел на ПИНГДЕВС е сајтот да биде достапен 24 часа на ден, 7 дена во неделата, сајтот може да е недостапен од време на време поради било каква причина, вклучувајќи, без ограничување, рутински одржувања. Вие разбирате и признавате дека во зависност од околностите, во рамките и надвор од контрола на ПИНГДЕВС, пристапот до веб страницата може да биде прекинат или суспендиран од време на време.</p>
                                    <p>ПИНГДЕВС има право во секое време да го промени или прекине било кој аспект или функција на сајтот, вклучувајќи, но не и ограничено на, содржина, часови на достапност и опрема потребна за пристап или употреба на сајтот.</p>
                                    <ol start="5">
                                        <li><strong> Измена на Условите на користење</strong></li>
                                    </ol>
                                    <p>ПИНГДЕВС како сопственик го задржува правото во било кое време да го прекине или измени било кој аспект од Условите на користење и/или од Политиката за заштита на лични податоци доколку смета дека е неопходно или пожелно и на начин на кој смета дека е целисходно.</p>
                                    <p>Ако ПИНГДЕВС прави било какви суштински промени, ние ќе Ве известиме со испраќање на e-mail на e-mail адресата која е регистрирана со вашиот профил и/или со објавување на известување за промена на веб-сајтот.</p>
                                    <p>Било какви промени на овие Услови на користење ќе стапат на сила откако претходно ќе ве известиме со испраќање на e-mail до Вас или претходно објавиме известување за промените на нашиот сајт. Овие промени нема да важат за склучени договори пред да стапи на сила датумот на ваквите промени. Ако не се сложувате со промените можете да го избришете Вашиот профил без било каков надоместок и да не ги користите во иднина услугите на сајтот по промената на условите. Овие промени ќе бидат важечки за новите корисници на нашиот сајт и за сите ваучери купени од страна на таквите нови корисници. Затоа Ви препорачуваме да ги препрочитате овие важни информации кои ги содржат нашите Услови на Употреба и Политиката за заштита на лични податоци од време на време, со цел да останете информирани за било какви промени. Секое користење на сајтот од страна на крајниот корисник ќе се смета дека претставува прифаќање од страна на крајниот корисник на тие измени.</p>
                                    <ol start="6">
                                        <li><strong> Вашиот профил</strong></li>
                                    </ol>
                                    <p>Можете да регистрирате и одржувате само еден профил на веб сајтот за лична употреба. Вие сте одговорни за обновување на податоците во Вашиот профил. Како дел од измените на Вашиот профил имате опција да: промените, зачувате или избршете било какви лични информации од профилот или да се отчлените од добивање промотивни е-маил пораки. Вие знаете и се согласувате дека ПИНГДЕВС нема никаква одговорност за било каков инцидент кој може да произлзе од или е поврзан со Вашиот профил. Само Вие сте одговорни за одржување на безбедноста на Вашиот профил. Ние ќе претпоставиме дека било кое лице кое го користи сајтот преку Вашиот профил сте Вие. Се согласувате дека единствено вие како краен корисник сте одговорни за било која активност која се случува на или со Вашиот профил.</p>
                                    <p>Вашиот профил не е пренослив. Не смеете да го споделите или продадете со/на друго лице. Било кое непочитување на овие Услови на Употреба може да доведе до негово исклучување без претходно известување. Исто така, го задржуваме правото да ја промениме или исклучиме било која опција од Нашиот сајт, вклучително, но не и ограничено на барањата за употреба на сајтот.</p>
                                    <ol start="7">
                                        <li><strong> Опрема за употреба на сајтот</strong></li>
                                    </ol>
                                    <p>Крајниот корисник е одговорен за снабдување и одржување со телефонска опрема, компјутерски хардвер и друга опрема потребна за пристап и користење на овој сајт и сите трошоци поврзани со тоа. ПИНГДЕВС не е одговорен за било каква штета на опремата на крајниот корисник како резултат од користењето на овој сајт.</p>
                                    <ol start="8">
                                        <li><strong> Кодекс на однесување на крајниот корисник</strong></li>
                                    </ol>
                                    <p>Сите интеракции на сајтот мора да се во согласност со овие Услови на Употреба. Доколку забележиме дека Вашето однесување му попречува или му забранува на било кој друг корисник да го употребува било кој дел од сајтот, може да го ограничиме Вашиот пристап и користење на сајтот.</p>
                                    <p>Следните активности се&nbsp;<u>забранети</u>&nbsp;на сајтот и означуваат кршење и непочитување на Условите на Употреба:</p>
                                    <p>Поставување било каква содржина на сајтот која:</p>
                                    <ul>
                                        <li>&nbsp;Ги крши применливите закони (вклучувајќи, но не ограничено на: закони за интелектуална сопственост, закони кои се однесуваат на заштита на лични податоци и закони кои се однесуваат на клевета);</li>
                                        <li>Содржи лични податоци, освен ако ние јасно не побараме од вас такви информации;</li>
                                        <li>Содржи вируси или лош софтвер кој може да наштити;</li>
                                        <li>Нуди преземање на заштитени, доверливи или лични податоци;</li>
                                        <li>Има ефект на наметнување на другите;</li>
                                        <li>Содржи пораки од неовластени лица од ПИНГДЕВС, кои наводно зборуваат во име на ПИНГДЕВС како сопственик или даваат доверливи информации поврзани со ПИНГДЕВС</li>
                                        <li>Намерно е несоодветна,</li>
                                        <li>Претставува измама, или фалсификува податоци и/или</li>
                                        <li>Е заштитена со авторски права, трговска марка или било кој друг тип на интелектуална сопственост без јасна изречита согласност од сопственикот на авторското право, трговската марка или друга интелектуална сопственост</li>
                                    </ul>
                                    <p>Обидот да се направи или всушност да се направи било што од од следното:</p>
                                    <ul>
                                        <li>Пристапување до податоци кои не се наменети за Вас, како и логирање на сервер или профил која не се овластени за пристап;</li>
                                        <li>Скенирање или следење на сајтот со цел собирање на податоци, во обид да се прати користењето, агрегирани информации за понудите, информации за цените или слични податоци;</li>
                                        <li>Скенирање или тестирање на безбедноста или конфигурацијата на сајтот или прекршување на безбедноста или мерките за автентикација и/или</li>
                                        <li>Мешање во употребата на сајтот на било кој корисник на било кој начин, вклучувајќи, без ограничување, по пат на поднесување на вирус на сајтот, обид да се направи преоптоварување &nbsp;со “спам” или да се направи прекин на сајтот.</li>
                                    </ul>
                                    <p>Употреба на било кое од следното:</p>
                                    <ul>
                                        <li>Рамки (анг. frames), техники на рамки (наг. framing techniques) или технологија на рамки (анг. framing technology) да се прикаже или открие било која содржина од сајтот без наша писмена дозвола;</li>
                                        <li>Било која содржина од сајтот, вклучувајќи без ограничување Кориснички содржини (дефинирано подолу), во било кои мета таговите или било кој друг “скриен текст” техники и технологии без наша писмена дозвола;</li>
                                        <li>Сајтот или било која негова содржина за да се рекламира или дистрибуира, за комерцијални, политички или верски цели или да се натпреваруваат, директно или индиректно, со обид и/или</li>
                                        <li>Сајтот или било кој од неговите ресурси за да придобие корисници, трговци или други трети страни да станат корисници или партнери на други онлајн или офлајн услуги директно или индиректно конкурентни или потенцијално конкурентни со ПИНГДЕВС, вклучувајќи, без ограничување, собирање тековни или претходно понудени понуди.</li>
                                    </ul>
                                    <p>Собирање на било кои од следните наведени работи:</p>
                                    <ul>
                                        <li>Содржина од сајтот, вклучувајќи, но не и ограничена на тековните или претходните понудени промотивни понуди на сајтот и потоа прикажување на корисниците на таква содржина на било кој начин со цел да се пренасочат корисниците од сајтот кој друг трета страна, без наша писмена дозвола;</li>
                                        <li>Лични податоци (дефинирани во Политиката за заштита на лични податоци), Корисничка содржина (дефинирана во точка 13 подолу) или содржина од било кој корисник.</li>
                                    </ul>
                                    <p>Вклучување во било која од следните активности:</p>
                                    <ul>
                                        <li>Упаѓање или попречување на правилното функционирање на кој било дел, страница или област на сајтот или на било кои функции или услуги обезбедени од страна на ПИНГДЕВС;</li>
                                        <li>Преземање било каква акција што создава прекумерна побарувачка за нашите услуги или наложува или може да наметне, неразумно или несразмерно големи оптоварувања на нашите сервери или други делови од нашата инфраструктура;</li>
                                        <li>Пристапување, следење или копирање на било која содржина од сајтот, користење на било кој “робот”, “пајак”, или други автоматски средства или било кој рачен процес за било каква цел, без нашa писмена дозвола;</li>
                                        <li>Агрегирање и прикажување на било кои актуелни или претходни понуди или содржина или други информации од сајтот (без разлика дали користите линкови или други технички средства или физички записи поврзани со користењето на услуги направено преку сајтот) со материјали од други сајтови без наша писмена дозвола;</li>
                                        <li>Длабоко поврзување со кој било дел од сајтот (вклучувајќи, без ограничување) без наша писмена дозвола;</li>
                                        <li>Поврзување до сајтот од било кој друг веб-сајт без наша почетна и тековна согласност; и/или</li>
                                        <li>Дејствување незаконски или злонамерно против бизнис интересите или угледот на ПИНГДЕВС или нашите услуги.</li>
                                    </ul>
                                    <ol start="9">
                                        <li><strong> Вашата приватност</strong></li>
                                    </ol>
                                    <p>Сериозно ја сфаќаме безбедноста на Вашите лични податоци. Ве охрабруваме внимателно да ја прегледате Политиката за заштита на лични податоци за да се информирате за важни правила под кои ние може да собираме, користиме и споделуваме лични податоци. Нашата политика за заштита на приватност е содржана во овие Услови на употреба, а истата може да ја пристапите&nbsp;<a href="/privacy" target="_blank">тука</a>.</p>
                                    <ol start="10">
                                        <li><strong> Услови на користење на услуги </strong></li>
                                    </ol>
                                    <p>Со користење на било &nbsp;на било која услуга на сајтот обезбедена, Вие се согласувате со овие Услови на употреба.</p>
                                    <ol start="11">
                                        <li><strong> Специјални програми</strong></li>
                                    </ol>
                                    <p>Со учествувањето во било која програма, маркетинг промоција, игра или друга активност организирана од ПИНГДЕВС, Вие се согласувате со овие Услови на употреба.</p>
                                    <ol start="12">
                                        <li><strong> Авторски права и трговска марка</strong></li>
                                    </ol>
                                    <p>Сајтот содржи заштитен материјал, авторски права, трговска марка&nbsp;и други сопственички информации, вклучувајќи ги, но не ограничувајќи се на текст, софтвер, слики, видео, графика, музика и звук. Се што се наоѓа на овој сајт (“dragigosti.com”) е во ексклузивна сопственост на ПИНГДЕВС. ПИНГДЕВС има авторско право над селекцијата, одбирање, координацијата или модификација на содржината како и во содржината која оригинално ја поседува. ПИНГДЕВС има авторско право над фотографиите кои се во негова сопственост, како што се фотографиите кои се фотографираат за целите на понудите од фотографер на ПИНГДЕВС. Секое копирање, дистрибуирање, пренесување, постирање, поставување линкови, модифицирање, учествување во продажба или на друг начин модифицирање на овој сајт или некоја од микространите или на било кој друг начин користење на содржината, делумно или целосно без изречна писмена дозвола од ПИНГДЕВС е строго забрането. Секое прекршување на оваа политика може да резултира со прекршоци на авторските права, трговската марка или друга интелектуална сопственост и може да го доведе крајниот корисник до граѓански и/или кривични казни.</p>
                                    <p>Крајниот корисник не смее да прикачува, поставува или на друг начин става на располагање, на овој сајт, било каков материјал кој е заштитен со авторски права, трговска марка или друго сопственичко право, без претходна дозвола од сопственикот на авторските права, трговската марка или другото сопственичко право. ПИНГДЕВС не сноси товар или одговорност, за да му даде на крајниот корисник индикации за да тој да научи дали одреден материјал е заштитен со авторски права или трговска марка. Крајниот корисник е единствено одговорен за било каква штета настаната од секое прекршување на авторски права, трговски марки, сопственички права или кои било други штети што произлегуваат од таквиот поднесок. Со поставувањето на материјал на било која јавна површина на овој сајт, крајниот корисник гарантира дека сопственикот на тој материјал експлицитно му дал не-ексклузивно право и дозвола за употреба, репродукција, прилагодување, право за објавувње, превод и дистрибуција на таквиот материјал на ПИНГДЕВС. Крајниот корисник, исто така, дозволува пристап до тој материјал од било кој друг краен корисник, репродукција и чување од страна на тој корисник за лична употреба. Крајниот корисник тука се согласува дека дава право на било кој друг краен корисник да го копира, модифицира, одјавува и дистрибуира било кој материјал поставен на овој сајт од страна на крајниот корисник.</p>
                                    <ol start="13">
                                        <li><strong> Корисничка содржина</strong></li>
                                    </ol>
                                    <p>Сајтот им овозможува на регистрирани корисници и посетители повеќе можности да ги прегледаат или постават мислења, совети, рејтинзи, дискусии, коментари, пораки, одговори и други комуникации, како и поставување на датотеки, слики, фотографии, видео, аудио снимки, музички дела и други содржини (колективно, “содржини”) преку форуми, огласни табли, групи за дискусија, виртуелни простории за разговор, анкети, блогови или други комуникациски објекти кои можат да бидат понудени на, преку, или во врска со овој сајт од време на време. Може да се бара од Вас да имате кориснички профил за да може да поставите содржина.</p>
                                    <p>Ако поставите било какви содржини, гарантирате дека:</p>
                                    <ul>
                                        <li>Вие сте &#8203;&#8203;креаторот на содржините или</li>
                                        <li>Ако делувате во име на креаторот, дека имате:</li>
                                    </ul>
                                    <p>– изречна согласност од креаторот, да поставувате и променувате содржини</p>
                                    <p>– сите права неопходни за доделување на лиценци во овие Услови за користење.</p>
                                    <p>Понатаму гарантирате (или, ако се делува во име на креаторот на содржини, сте го увериле креаторот дека изјавува и гарантира) дека споделувањето на содржини за целите кои сте ги одбрале не прекршуваат авторски права, трговски марки или други права на интелектуална сопственост или права на трети страни, вклучувајќи ги и правата на публицитет или приватност. Вие гарантирате дека нема да поставувате, испраќате, пренесувате или на друг начин ставате на располагање содржини што се незаконски, штетни, заканувачки, навредливи, расистички, порнографски, непристојни, насилни, невистинити, клевети, инвазивни на приватноста на друго лице или штетни за било која трета страна или ако содржините содржат било каков материјал кој крие вируси или било кој друг компјутерски кодови, фајлови или програми дизајнирани да се прекине, уништи или ја ограничи функционалноста на било кој софтвер или на компјутерска опрема.</p>
                                    <p>ПИНГДЕВС има единствено и апсолутно право, но не и обврска, да ги прегледа, промени, постави, да одбие објавување, да отстрани, да ги следи корисничките содржини и да ги открива содржините и околностите на нивниот пренос на било која трета страна во било кое време од било која причина, вклучувајќи да се утврди усогласеноста со овие Услови на употреба и сите оперативни правила воспоставени од страна ПИНГДЕВС, како и да ги задоволи сите применливи закони, регулативи или овластени владини барањa. Без ограничување на горенаведеното, ПИНГДЕВС има право да ги отстрани било кои содржини од, во својата единствена и апсолутна дискреција. ПИНГДЕВС не превзема никаква одговорност за било кои содржини или други информации кои се појавуваат или се отстранети од сајтот или на друго место. ПИНГДЕВС нема обврска да ги користи корисничките содржини и може да не го прави тоа воопшто.</p>
                                    <p>Во некои случаи и од време на време, може да биде достапно да менувате или отстранувате содржини доставени или испратени преку вашиот профил. ПИНГДЕВС не дава никаква гаранциија дека корисничката содржина која сте ја менувале или отстраниле ќе биде изменета или отстранета од сајтот или на друго место или дека содржините ќе престанат да се појавуваат на интернет, во пребарувачите, социјалните медиуми или на друга форма, медиум или технологија.</p>
                                    <p>Кориснички содржини од јавна природа</p>
                                    <ul>
                                        <li>Вие разбирате и се согласувате дека корисничката содржина е јавна. Сите дискусии за рејтингот, коментари, огласни табли, виртуелни простории за разговор и / или други пораки или средствата за комуникација се јавни, а не приватни пораки, и според тоа, другите може да ги прочитаат комуникациите.&nbsp;Секое лице (без разлика дали е или не е корисник на услугите на ПИНГДЕВС) може да ги прочита Вашите содржини без Ваше знаење. ВЕ МОЛИМЕ ДА НЕ ВКЛУЧУВАТЕ КАКВИ БИЛО ЛИЧНИ ИНФОРМАЦИИ ВО ВАШИТЕ СОДРЖИНИ, ОСВЕН АКО НЕ САКАТЕ ТИЕ ДА БИДАТ ЈАВНО ОБЈАВЕНИ. ПИНГДЕВС не е одговорен за употреба или откривање на какви било лични информации кои виe ги објавувате како корисничка содржина.</li>
                                        <li>Било која содржина од било кој вид направена од вас или било која трета страна е направена од страна на соодветниот автор(и) или дистрибутер(и), а не од страна на ПИНГДЕВС. Другите корисници може да постават содржини кои се неточни, погрешни или измамнички. ПИНГДЕВС не ja поддржува и не е одговорен за било која корисничка содржина и нема да да биде одговорен за било каква штета или загуба предизвикана од Ваше потпирање на таквата содржина. Корисничката содржина го одразува мислењето на авторот/подносителот на истата, а не мислењето на ПИНГДЕВС. ПИНГДЕВС не ги контролира или одобрува било кои поставени содржини, &nbsp;посебно се оградува од секаква одговорност во врска со вашиот придонес кон користење на или потпирање на било која корисничка содржина и какви било дејства кои произлегуваат од учеството во било кој дел на сајтот, вклучувајќи ги сите несоодветни и непристојни кориснички содржини.</li>
                                    </ul>
                                    <p>Одобрување/лиценцирање</p>
                                    <ul>
                                        <li>Некои кориснчки содржини кои ги оставате на ПИНГДЕВС може да бидат прикажани или може да ви биде дадена опција да се прикажат заедно со вашите лични информации, или дел од вашите лични информации, вклучувајќи, но не ограничувајќи се на вашето име, иницијали, корисничко име, корисничко име на социјална мрежа, слика, допаѓања, преференци, глас и локација. Вие му давате на ПИНГДЕВС &nbsp;бесплатно, неповратно, неотповикливо, не-ексклузивно, преносливо, важечко низ целиот свет право на користење, прикажување, дистрибуција, понуда за продажба и продажба на лични информации поврзани со вашите содржини, без разлика дали содржините се појавуваат самостојно или како дел од други работи, како и во било која форма, медиум или технологија, дали сега познат или во понатамошниот период развиен, без надоместок за Вас. Сепак, ПИНГДЕВС нема да има обврска да ги користи Вашите лични информации во врска со било која корисничка содржина.</li>
                                        <li>Што се однесува на врската помеѓу Вас и ПИНГДЕВС, Вие го задржувате сопственичкото право над содржината која ја поставувате. Во секој случај, со оставањето корисничка содржина на сајтот Вие&nbsp;му давате на ПИНГДЕВС бесплатно, неповратно, неотповикливо, не-ексклузивно, преносливо, важечко низ целиот свет право на користење, прикажување, дистрибуција, понуда за продажба и продажба на лични информации поврзани со вашите содржини, без разлика дали содржините се појавуваат самостојно или како дел од други работи, како и во било која форма, медиум или технологија, дали сега познат или во понатамошниот период развиен, да ги користи сите без надоместок за Вас. Ви му давате на ПИНГДЕВС морално право и сите други права кои може да ги имате согласно законите, а кои произлегуваат од авторство на содржината или интегритетот на материјалите во врска со Вашата поставена корисничка содржина. Лиценцата на ПИНГДЕВС за употреба на корисничката содржина или личните податоци поднесени со неа, вклучува, но не е ограничена на користење на истата за рекламирање, маркетинг, промоции, истражување на пазарот, контрола на квалитет и за други законски цели.</li>
                                        <li>Како што беше претходно наведено, оставање корисничка содржина е дозволено само за лица над 18 години. Сајтот е наменет и дизајниран за полнолетни лица. Со оставањето содржина на ПИНГДЕВС Вие потврдувате дека сте полнолетни. Ние веднаш ќе ја отстраниме корисничката содржина од лица помали од 18 години, веднаш штом дојдеме до знаење за таквата.</li>
                                    </ul>
                                    <ol start="14">
                                        <li><strong> Непосакувани идеи</strong></li>
                                    </ol>
                                    <p>Ние не ги прифаќаме или земаме во предвид било кои непосакувани идеи пренесени директно или преку било кој вработен во ПИНГДЕВС, вклучувајќи, без ограничување, идеи или предлози кои се однесуваат на нови производи или подобрување на постоечките, на имиња или технологии, на рекламирање и маркетинг кампањи, планови или други промоции. Не ни испраќајте нас, или на било кој од нашите вработени, несакани идеи, предлози, материјал, слики или други работи во било која форма (“Небарани Материјали”).</p>
                                    <p>Ако ни испратите несакани материјали, разбирате и се согласувате дека следниве услови ќе се применуваат, без оглед на испратено мотивационо писмо или други материјали кои сте ги испратиле:</p>
                                    <ul>
                                        <li>ПИНГДЕВС нема обврска да ги разгледа било кои небарани материјали, ниту пак да ги чува доверливи &nbsp;и</li>
                                        <li>ПИНГДЕВС ги поседува и може да ги користи и редистрибуира небараните испратени материјали за било каква цел без претходно информирање на испраќачот и без негово знаење.</li>
                                    </ul>
                                    <ol start="15">
                                        <li><strong> Политика на авторско право</strong></li>
                                    </ol>
                                    <p>ПИНГДЕВС го задржува правото да го раскине договорот со било кој краен корисник, кој постојано ги крши авторските права на трети лица, врз основа на претходно навремено известување до ПИНГДЕВС од страна на сопственикот на авторските права или правни агенти на авторските права на сопственикот. Без ограничување на горенаведеното, ако сметате дека заштитен материјал бил копиран или објавен на овој сајт на начин на кој ги прекршува правата на сопственост, би требало да го известите ПИНГДЕВС, со испраќање на следните информации:</p>
                                    <ul>
                                        <li>електронски или физички потпис на лицето овластено да дејствува во име на сопственикот на авторските права;</li>
                                        <li>идентификација и локација на веб-сајтот кој ја содржи заштитената содржина, која вие трвдите дека е злоупотребена;</li>
                                        <li>писмена изјава од Вас дека имате добра волја и верување дека користењето на материјалот не е одобрено од страна на сопственикот, неговиот агент, или законот;</li>
                                        <li>Вашето име и контакт информации, како телефонски број или e-mail адреса и</li>
                                        <li>изјава од Вас дека горенаведените информации кои сте ги дале во Вашиот коментар се прецизни и точни и тврдење дека сте сопственикот на авторските права или овластени да дејствувате во име на сопственикот на авторските права</li>
                                    </ul>
                                    <ol start="16">
                                        <li>Општи услови за гаранција</li>
                                    </ol>
                                    <p>КРАЈНИОТ КОРИСНИК ЕКСПЛИЦИТНО СЕ СОГЛАСУВА ДЕКА КОРИСТЕЊЕТО НА ОВОЈ САЈТ Е ПОД НЕГОВА ОДГОВОРНОСТ.</p>
                                    <p>НИТУ ПИНГДЕВС, НЕГОВИТЕ ПОДРУЖНИЦИ, НИТУ НИВНИТЕ ВРАБОТЕНИ, ДАВАТЕЛИ НА УСЛУГИ, СОРАБОТНИЦИ, ПРОВАЈДЕРИТЕ НА СОДРЖИНА ИЛИ ДАВАТЕЛИ НА ЛИЦЕНЦА ИЛИ НЕКОЈ ОД НИВНИТЕ ВРАБОТЕНИ, ДИРЕКТОРИ, АГЕНТИ, НЕ ГАРАНТИРААТ ДЕКА КОРИСТЕЊЕТО НА САЈТОТ ЌЕ БИДЕ НЕПРЕКИНАТО, БЕЗГРЕШНО, БЕЗ ВИРУСИ ИЛИ БЕЗ ГРЕШКИ; НИТУ ПАК ГАРАНТИРААТ ЗА:</p>
                                    <ul>
                                        <li>РЕЗУЛТАТИТЕ, КОИ МОЖАТ ДА СЕ ДОБИЈАТ ОД УПОТРЕБА НА ОВОЈ САЈТ, ИЛИ БИЛО КОЈА МИКРОСТРАНА, ИЛИ ЗА</li>
                                        <li>ТОЧНОСТА, ВЕРОДОСТОЈНОСТА ИЛИ ЦЕЛОСНОСТА НА:</li>
                                    </ul>
                                    <p>– СОДРЖИНАТА НА СТРАНАТА, ВКЛУЧИТЕЛНО, БЕЗ ОГРАНИЧУВАЊЕ НА ПОНУДИТЕ И УСЛУГИТЕ КОИ СЕ НУДАТ;</p>
                                    <p>– ОПИСОТ НА ПОНУДИТЕ, ПРОИЗВОДИТЕ ИЛИ ДРУГИ ПРОГРАМИ ИЛИ – КОРИСНИЧКА СОДРЖИНА &nbsp;ДАДЕНА ПРЕКУ САЈТОТ.</p>
                                    <p>ОВОЈ САЈТ И ЦЕЛАТА НЕГОВА СОДРЖИНА, КОРИСНИЧКИ ИНФОРМАЦИИ, ИНФОРМАЦИИ ЗА ПОНУДИТЕ СЕ СТАВЕНИ НА РАСПОЛАГАЊЕ НА БАЗА “КАКО ШТО СЕ” И “КОГА СЕ ДОСТАПНИ”. ДО СТЕПЕН ДО КОЈ ДОЗВОЛУВА ПРИМЕНЛИВИОТ ЗАКОН, ПИНГДЕВС СЕ ОГРАДУВА ОД БИЛО КАКВА ОДГОВОРНОСТ И УСЛОВИ, ИЗРАЗЕНИ ИЛИ НАЛОЖЕНИ, ВКЛУЧУВАЈЌИ, НО НЕ И ОГРАНИЧЕНИ НА, ОНИЕ КОЈ СЕ ПРЕДМЕТ НА ПРЕКРШОЦИ, ТРГУВАЊЕ ИЛИ ПРИЛАГОДЕНИ ЗА ОДРЕДЕНА НАМЕНА.</p>
                                    <ol start="17">
                                        <li><strong> Ограничување на одговорноста</strong></li>
                                    </ol>
                                    <p>ВО НИКОЈ СЛУЧАЈ ПИНГДЕВС ,НЕГОВИТЕ СОРАБОТНИЦИ И НИВНИТЕ ВРАБОТЕНИ И ДИРЕКТОРИ, ДАВАТЕЛИ НА УСЛУГИ И ПРОВАЈДЕРИ НА СОДРЖИНА НЕ СЕ ОДГОВОРНИ ЗА БИЛО КОИ ПОСРЕДНИ, СЛУЧАЈНИ, СПЕЦИЈАЛНИ, ПОСЛЕДОВАТЕЛНИ ИЛИ КАЗНЕНИ ШТЕТИ КОИ ПРОИЗЛЕГУВААТ ОД ИЛИ СЕ ПОВРЗАНИ СО:</p>
                                    <ul>
                                        <li>ВАШЕТО КОРИСТЕЊЕ НА САЈТОТ, СОДРЖИНАТА, КОРИСНИЧКАТА СОДРЖИНА И ДРУГИ ИНФОРМАЦИИ СОДРЖАНИ НА САЈТОТ</li>
                                        <li>ВАШАТА НЕМОЖНОСТ ДА ГО КОРИСТИТЕ САЈТОТ,</li>
                                        <li>ПРОМЕНА ИЛИ ОТСТРАНУВАЊЕ НА СОДРЖИНА ПОСТАВЕНА НА САЈТОТ,</li>
                                        <li>ПОНУДИТЕ ОД ИЛИ ДРУГИ ПРОГРАМИ ПОНУДЕНИ ПРЕКУ САЈТОТИЛИ</li>
                                    </ul>
                                    <ol start="18">
                                        <li><strong> Електронска комуникација</strong></li>
                                    </ol>
                                    <p>Кога го користите сајтот или испраќате електронски (е-маил) пораки до ПИНГДЕВС, Вие комуницирате со нас по електронски пат и се согласувате да примате електронски пораки од нас во врска со Вашата употреба на сајтот. Ние ќе комуницираме со Вас преку е-маил или преку поставување нотификации или коментари на сајтот. Вие се согласувате дека сите спогодби, забелешки или друга комуникација која ви е пренесена по електронски пат ги задоволува правните закони и барања како да е пренесена во писмена форма и може да послужи како веродостоен доказ. Известувања од нас ќе се сметаат за уредно доставени на денот на испратената електронска порака од наша страна, на Вашата е-маил адреса која сте ја оставиле на Вашиот профил или сте ни ја дале низ друга форма на комуникација со Вас.</p>
                                    <ol start="19">
                                        <li><strong> Содржина на трети лица</strong></li>
                                    </ol>
                                    <p>ПИНГДЕВС, слично како и секој Интернет сервис провајдер е дистрибутер (а не издавач) на содржини, обезбедени од страна на трети лица и крајни корисници. Соодветно на тоа, ПИНГДЕВС нема уредувачка контрола врз таквите содржини како и секоја јавна библиотека или книжарница. Секое мислење, совет, извештај, услуга, понуда, или други информации или содржина изразени или ставени на располагање од страна на трети лица, вклучувајќи ги и информациите на услуги, или било која друга информација од крајните корисници се на соодветниот автор или дистрибутер, а не на ПИНГДЕВС.</p>
                                    <p>Во многу случаи, содржината достапна преку овој сајт претставува мислења и расудувања на одредени лица кои ги дале информациите, на крајниот корисник, или на други корисници под договор со ПИНГДЕВС.&nbsp; ПИНГДЕВС ниту поддржува ниту е одговорен за исправноста и веродостојноста на било кое мислење, совет или изјава на сајтот од било кој, освен од овластен вработен од ПИНГДЕВС. Под никакви околности ПИНГДЕВС нема да биде одговорен за било каква загуба или оштетување на крајниот корисник предизвикано од негово потпирање врз информациите добиени преку ПИНГДЕВС. Одговорност на крајниот корисник е да ја оцени точноста, комплетноста или корисноста на било која информација, мислење, совет, или друга содржина достапна преку ПИНГДЕВС.</p>
                                    <ol start="20">
                                        <li><strong> Надоместок на штети/ослободување</strong></li>
                                    </ol>
                                    <p>Се согласувате да го браните и заштитите ПИНГДЕВС и неговите вработени лица, директори, агенти од сите обвинувања и трошоци, вклучително и адвокатски трошоци кои произлегуваат од или се поврзани со:</p>
                                    <ul>
                                        <li>Употреба на сите услуги кои ги нуди ПИНГДЕВС на овој сајт,</li>
                                        <li>било која содржина поставена од Вас, поврзана со сајтот или било кое користење на сајтот кое ги прекршува овие Услови на употреба,</li>
                                        <li>измама која сте ја направиле Вие и/или</li>
                                        <li>прекршување на било кои Закони на Р.М или странски закони или права на трети лица.</li>
                                    </ul>
                                    <p>До степен до кој применливиот закон дозволува, Вие тука се согласувате дека го ослободувате ПИНГДЕВС од било кои обвинувања кои се поврзани или произлегуваат од услугите кои ги нуди ПИНГДЕВС на овој сајт.</p>
                                    <p>Крајниот корисник се согласува дека ќе ја обештети и нема да го смета за одговорно на овој сајт, неговите одговорни лица и вработени за сите побарувања за отштета и трошоци, вклучувајќи трошоци за правно застапување, кои можат да произлезат од користењето на оваа веб страна од страна на крајниот корисник.</p>
                                    <ol start="21">
                                        <li><strong> Виша сила </strong></li>
                                    </ol>
                                    <p>ПИНГДЕВС нема да се смета за одговорен за функционирањето на сајтот во согласност со овие Услови на употреба, до степен до кој истото е предизвикано или одложено, делумно или целосно како резултат на настан или серија на настани кои се предизвикани од:</p>
                                    <ul>
                                        <li>временски непогоди или други дејствија на природата или виша сила,</li>
                                        <li>војна, тероризам, граѓански нереди или револуции,</li>
                                        <li>ембарго или карантин,</li>
                                        <li>штајкови,</li>
                                        <li>грешка или прекин на компјутерски хардвер, мрежи или софтвер или други непредвидливи ситуации</li>
                                    </ul>

                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>

        </div>
    </section>

@endsection

